{
  "greeting": "Merhaba",
  "start_button": "Oyunu Başlat",
  "webcamquestion": "Video kaydını başlatmak ister misiniz?",
  "yes": "Evet",
  "no": "Hayır",
  "imageDisclaimer": "Çalışma tamamlandıktan sonra veriler .json dosyası olarak (ve seçildiğinde video .webm video dosyası olarak) cihazınızda İndirilenler klasörüne kaydedilecektir. Verilerin bir kopyası ayrıca daha fazla analiz için sunucumuza gönderilecektir. \n\nBu web sitesindeki grafikler ve tasarım öğeleri, SVGRepo, Flaticon ve Freepik kaynaklarını içerir ve gerekli atıfta bulunulması koşuluyla ücretsiz lisans altında kullanılır. Bazı içerikler düzenlenmiş veya uyarlanmış olabilir",
  "startButton": "BAŞLAT",
  "continue": "DEVAM ET",
  "theGame": "Oyun",
  "descriptionGame": "Aşağıdaki oyunda her zaman bir kız ve üç nesne görürsünüz. Her resim için kız, çocuğun resimlerden birini bir cümle ile seçmesini ister.",
  "instructionsGame": "Hoparlör simgesine tıklayarak sesi tekrar çalabilirsiniz. Çocuk bir resim seçtikten sonra, oyuna devam etmek için 'DEVAM'a tıklayın. Şimdi talimatlara ulaşmak için 'DEVAM'a tıklayın.",
  "letsgo": "Başlayalım!",
  "headingfullscreen": "İstediğiniz kadar zaman ayırın.\n\nÇocuğunuz huzursuz veya sıkılırsa, istediğiniz zaman kısa bir ara verebilirsiniz. \n\n Çocuğunuz sizden tavsiye isterse veya emin değilse, lütfen 'Ne düşündüğünü göster' deyin. Çocuğunuzun verdiği her cevap harika. Lütfen çocuğunuza görevlerde yardımcı olmayın - sonuçta çocuklar hakkında bir şeyler öğrenmek istiyoruz! \n\nLütfen şimdi tam ekran modunu etkinleştirmek için 'DEVAM'a tıklayın.",
  "enterPseudo": "Lütfen buraya bir takma ad girin:",
  "noiseQuestion": "Kısa bir çınlama sesi duydunuz mu? \n\nHarika! Duymadıysanız, sesinizi test etmek için lütfen hoparlör simgesine tıklayın. \n\n Şimdi oyuna başlamak için 'DEVAM'a tıklayın.",


  "introImages": [
    "images/ger/backgrounds/start_1_waving.svg",
    "images/ger/backgrounds/start_1.svg",
    "images/ger/backgrounds/start_2.svg",
    "images/ger/backgrounds/start_3.svg",
    "images/ger/backgrounds/start_4.svg"
  ]
}
